/* Localized versions of Info.plist keys */

CFBundleName = "kiki";
CFBundleShortVersionString = "kiki version 0.8.4";
CFBundleGetInfoString = "kiki version 0.8.4";
NSHumanReadableCopyright = "fuck copyright";
